@extends('layouts.app')
@section('content')
    <div class="container-fluid bg-white">
        <div class="container">
            <div class="row py-5 px-2">
                <div class="col-12">
                    <img src="/img/about.jpg" class="img-fluid col-12 pe-2">
                </div>
                <div class="col-12 pt-5">
                    <div class="header">ХАС ГРУПП</div>
                    <div class="pt-2">
                        Мы смело смотрим в будущее и открываем новые горизонты. Эффективность и ответственность, честность и уважение - наши незыблемые принципы. Добыча металла, предоставление рабочих мест, налоги - это ответственность, которую несет компания перед государством и людьми. Наши три кита: прииск Маристый, прииск Могот и прииск Дамбуки. Компания регулярно покупает лицензии на добычу рассыпного золота. При добыче золота важна работа каждого специалиста. Поэтому большое значение в компании придается заботе о людях. Мы смело смотрим в будущее и открываем новые горизонты. Эффективность и ответственность, честность и уважение - наши незыблемые принципы. Добыча металла, предоставление рабочих мест, налоги - это ответственность, которую несет компания перед государством и людьми. Наши три кита: прииск Маристый, прииск Могот и прииск Дамбуки. Компания регулярно покупает лицензии на добычу рассыпного золота. При добыче золота важна работа каждого специалиста. Поэтому большое значение в компании придается заботе о людях.Мы смело смотрим в будущее и открываем новые горизонты. Эффективность и ответственность, честность и уважение - наши незыблемые принципы. Добыча металла, предоставление рабочих мест, налоги - это ответственность, которую несет компания перед государством и людьми. Наши три кита: прииск Маристый, прииск Могот и прииск Дамбуки. Компания регулярно покупает лицензии на добычу рассыпного золота. При добыче золота важна работа каждого специалиста. Поэтому большое значение в компании придается заботе о людях.
                        <br>
                        Мы смело смотрим в будущее и открываем новые горизонты. Эффективность и ответственность, честность и уважение - наши незыблемые принципы. Добыча металла, предоставление рабочих мест, налоги - это ответственность, которую несет компания перед государством и людьми. Наши три кита: прииск Маристый, прииск Могот и прииск Дамбуки. Компания регулярно покупает лицензии на добычу рассыпного золота. При добыче золота важна работа каждого специалиста. Поэтому большое значение в компании придается заботе о людях.
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
