@extends('layouts.app')
@section('content')
    <div class="container-fluid bg-white">
        <div class="container">
            <div class="row py-5 px-2">
                <div class="col-12">
                    <div class="header">ВАКАНСИИ</div>
                    <div class="pt-2">
                        Присоединяйтесь к команде профессионалов &mdash; одной из крупнейших золотодобывающих компаний России!
                        Вы можете ознакомиться с открытыми вакансиями на карьерных порталах HeadHunter, SuperJob, Rabota.ru, Работа России. Мы также регулярно публикуем вакансии в нашем профильном сообществе в VK. Получить консультацию по любым вопросам, касающимся условий работы и трудоустройства в компанию на всей территории страны, Вы можете по телефону 8 (800) 30-20-500. Звонок по России бесплатный.
                    </div>
                    <div class="pt-4 color-header">Инженер</div>
                    <div>
                        <b>120 000 ₽</b><br>
                        Обязанности:
                        Проведение аттестации рабочих мест;
                        Разработка инструкций по охране труда и пожарной безопасности, программ проведения инструктажа по охране труда, контроль за своевременным ознакомлением сотрудниками с инструкциями по охране труда;
                        Разработка программ обучения по охране и безопасности труда;
                        Проведение инструктажей и обучения по охране труда;
                        Организация обучения и проверки знаний персонала по соотвующим направлениям;
                        Взаимодействие с контролирующими органами;
                    </div>
                    <div class="pt-4 color-header">Охранник</div>
                    <div>
                        <b>70 000 ₽</b><br>
                        Обязанности:
                        Проведение аттестации рабочих мест;
                        Разработка инструкций по охране труда и пожарной безопасности, программ проведения инструктажа по охране труда, контроль за своевременным ознакомлением сотрудниками с инструкциями по охране труда;
                        Разработка программ обучения по охране и безопасности труда;
                        Проведение инструктажей и обучения по охране труда;
                        Организация обучения и проверки знаний персонала по соотвующим направлениям;
                        Взаимодействие с контролирующими органами;
                    </div>
                    <div class="pt-4 color-header">ПОДРАБОТКА СТУДЕНТАМ</div>
                    <div>
                        <b>Оплата по итогам собеседования</b><br>
                        Обязанности:
                        Проведение аттестации рабочих мест;
                        Разработка инструкций по охране труда и пожарной безопасности, программ проведения инструктажа по охране труда, контроль за своевременным ознакомлением сотрудниками с инструкциями по охране труда;
                        Разработка программ обучения по охране и безопасности труда;
                        Проведение инструктажей и обучения по охране труда;
                        Организация обучения и проверки знаний персонала по соотвующим направлениям;
                        Взаимодействие с контролирующими органами;
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
