@extends('layouts.app')
@section('content')
    <div class="container-fluid bg-white">
        <div class="container py-5 px-3">
            <div class="row">
                <div class="col-12">
                    <img src="/img/production.jpg" class="img-fluid col-12 px-2">
                </div>
                <div class="col-12 pt-5">
                    <div class="header">ПРИИСКИ</div>
                </div>
            </div>
            <div class="row">
                <div class="col-4">
                    <h2 class="pt-4">ООО МАРИСТЫЙ</h2>
                    С небольшого месторождения на ручье Маристый Тындинского района начиналась деятельность нашей компании, сейчас &mdash; это множество участков, приносящих больше половины всего добытого золота.
                </div>
                <div class="col-4">
                    <h2 class="pt-4">ООО МОГОТ</h2>
                    Могот &mdash; второй по значимости прииск компании ХАС ГРУПП в Зейском районе. На данный момент компания имеет 5 лицензий на добычу россыпного золота на этом участке. В планах компании наращивание объёмов и развитие.
                </div>
                <div class="col-4">
                    <h2 class="pt-4">ООО ПРИИСК ДАМБУКИ</h2>
                    Самое молодое подразделение ХАС ГРУПП. Компания приобрела приск в плачевном состоянии. Традиции прииска Дамбуки &mdash; это драги. Ведутся работы по восстановлению участка и техники. Цель: вернуться к пиковым показателям.
                </div>
            </div>
        </div>
    </div>
@endsection
